var articles = [
  {
    id:"0",
    title: "在线订餐月活跃用户约8000万，52%用户下厨次数减少",
    text: "近几年，外卖行业发展迅速，从大学校园到办公室、住宅区，又登上高铁；从正餐到夜宵、下午茶，再到年夜饭，外卖带来了什么变化？餐饮行业如何拥抱这场变革？监管如何适应新业态的快速发展？让我们从一份外卖看消费升级、产业升级和监管升级。近几年，外卖行业发展迅速，从大学校园到办公室、住宅区，又登上高铁；从正餐到夜宵、下午茶，再到年夜饭，外卖带来了什么变化？餐饮行业如何拥抱这场变革？监管如何适应新业态的快速发展？让我们从一份外卖看消费升级、产业升级和监管升级。近几年，外卖行业发展迅速，从大学校园到办公室、住宅区，又登上高铁；从正餐到夜宵、下午茶，再到年夜饭，外卖带来了什么变化？餐饮行业如何拥抱这场变革？监管如何适应新业态的快速发展？让我们从一份外卖看消费升级、产业升级和监管升级。",
    url: "http://imgslim.geekpark.net/uploads/image/file/e4/9c/e49ca8a8aa2998400ef2a3baeccac9ff.jpg",
    date: "2018-1-12 13:12:12",
    author: "澎湃新闻",
    count: "1000",
    assist:"99"
  },
  {
    id: "1",
    title: "中国式创业教母，可以不懂商业",
    text: "2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。2009年，茅侃侃在董事会上摔了电话，把自己的第一个创业项目MaJoy甩给国企大股东的那一年，知名媒体人王利芬从央视辞职创业了。",
    url: "http://images.tmtpost.com/uploads/images/2018/01/20180130161646491.png",
    date: "2017-1-12 13:12:12",
    author: "花儿姐",
    count: "100",
    assist: "939"
  },
  {
    id: "2",
    title: "今日头条与百度口水战升级为诉讼战 谁打了对方软肋",
    text: "今日头条称，近日接到用户举报，在百度搜索“今日头条”相关内容，排序第一的搜索结果，是由非正规稿源（百度旗下的自媒体平台“百家号”）于2017年12月中旬发布的“旧闻”（今日头条被要求整改的文章）。排序第二的搜索结果，是“今日头条官网”，却用红字标出警告：“提醒：该页面因服务不稳定可能无法正常访问”。今日头条称，近日接到用户举报，在百度搜索“今日头条”相关内容，排序第一的搜索结果，是由非正规稿源（百度旗下的自媒体平台“百家号”）于2017年12月中旬发布的“旧闻”（今日头条被要求整改的文章）。排序第二的搜索结果，是“今日头条官网”，却用红字标出警告：“提醒：该页面因服务不稳定可能无法正常访问”。今日头条称，近日接到用户举报，在百度搜索“今日头条”相关内容，排序第一的搜索结果，是由非正规稿源（百度旗下的自媒体平台“百家号”）于2017年12月中旬发布的“旧闻”（今日头条被要求整改的文章）。排序第二的搜索结果，是“今日头条官网”，却用红字标出警告：“提醒：该页面因服务不稳定可能无法正常访问”。今日头条称，近日接到用户举报，在百度搜索“今日头条”相关内容，排序第一的搜索结果，是由非正规稿源（百度旗下的自媒体平台“百家号”）于2017年12月中旬发布的“旧闻”（今日头条被要求整改的文章）。排序第二的搜索结果，是“今日头条官网”，却用红字标出警告：“提醒：该页面因服务不稳定可能无法正常访问”。",
    url: "http://imgslim.geekpark.net/uploads/image/file/e4/9c/e49ca8a8aa2998400ef2a3baeccac9ff.jpg",
    date: "2018-1-12 13:12:12",
    author: "中新网",
    count: "1008",
    assist: "199"
  }

]
module.exports={
  articlesList:articles
}